<div class="cat">
	<div class="caption">
		Научиться играть
	</div>
	<ul class="articles">
		<li><a href="">Скрипка онлайн</a></li>
		<li><a href="">Камлегко, свободно, быстро</a></li>
		<li><a href="">Как играть на скрипке</a></li>
		<li><a href="">Развитие музыкального слуха онлайн. Проверить </a></li>
		<li><a href="">Как импровизировать</a></li>
		<li><a href="">Ноты для скрипки</a></li>
		<li><a href="">Как учиться музыке</a></li>
		<li><a href="">Раннее музыкальное развитие. Методика «Гномики»</a></li>
	</ul>
</div>